<?php

return [
    'economy' => [

        3 => [
                'মাস্টার্স' => 5,
                'অনার্স' => 4,
                'ডিগ্রি' => 4,
                'ডিপ্লোমা' => 3,
                'এইচএসসি/এ লেভেল/অন্যান্য' => 2,
                'এসএসসি/ ও লেভেল/ অন্যান্য' => 2,
                'কারিগরী শিক্ষা' => 3,
                'প্রাথমিক শিক্ষা' => 1,
                'প্রাথমিক শিক্ষা শেষ করিনি' => 0
            ],
        4 => [
                'মিনিপ্যাক' => 2,
                'বড় বোতল' => 4
            ],
        5 => [
                'দীর্ঘক্ষণ টেবিলে বসে কাজ করতে হয়' => 5,
                'দীর্ঘক্ষণ দাঁড়িয়ে কাজ করতে হয়' => 4,
                'ভারী মেশিন দিয়ে কাজ করতে হয়' => 3,
                'অনেক শারীরিক পরিশ্রম করতে হয়' => 2,
                'অন্যান্য' => 1
            ],
        6 => [
                'সরকারি চাকুরী' => 4,
                'বেসরকারি চাকুরী' => 4,
                'নিজস্ব ব্যবসা' => 5,
                'ছাত্র/ বেকার' => 2
            ],
        7 => [
                'নিজস্ব গাড়ি/মোটরসাইকেল' => 5,
                'উবার Car/সিএনজি' => 4,
                'পাঠাও/উবার মটো' => 3,
                'বাস' => 2,
                'পায়ে হেঁটে' => 1
            ],
        8 => [
                'পাউরুটি+মাখন/জেলি/পরটা সবজি (ঘরের)' => 4,
                'কর্ন ফ্লেক্স' => 5,
                'পরটা সবজি (বাইরের)' => 3,
                'ভাত' => 2
            ],
        9 => [
                'সুপার শপ' => 5,
                'অনলাইন শপ' => 4,
                'কাঁচাবাজার' => 3,
                'অন্যান্য' => 2
            ],
        10 => [
                'প্রাইভেট হাসপাতাল' => 3,
                'সরকারি হাসপাতাল' => 1,
                'করাইনি' => 0
            ],
        11 => [
                '৬+ বছর' => 5,
                '৩-৫ বছর' => 4,
                '১-২ বছর' => 3,
                '১ বছরের কম' => 2,
                'বেকার' => 1
            ]

    ]
];
